# Task
brew "go-task"

# Probably already installed
brew "git"

# Utilites
brew "tmux"
brew "zsh"
brew "stow"
brew "k9s"

# Apps
tap "homebrew/bundle"
brew "ansible"
brew "git"
brew "go"
brew "helm"
brew "jq"
brew "make"
brew "tfenv"
brew "tgenv"
brew "wget"
brew "python"
brew "node"

# casks
cask "docker"
cask "visual-studio-code"
cask "iterm2"
cask "postman"
